{
    "navHome": "Inicio",
    "navReports": "Informes",
    "navClients": "Clientes",
    "navContact": "Contacto",
    "navMonitoring": "Moniter",
    "navLogin": "Iniciar sesión",
    "introTitle": "Conoce INVESTOROS",
    "introText": "Acceda a una plataforma avanzada, flexible y fácil de usar. La mejor solución para la gestión de datos financieros que puede satisfacer las necesidades más estrictas y exigentes del mercado. Además, al modular y procesar los datos, nuestros expertos proporcionan información fiable y precisa con la mejor experiencia de usuario. Además, la plataforma se puede acceder en línea a través de enlaces de datos, API, navegadores web y dispositivos móviles. Elija un producto que satisfaga sus necesidades examinando nuestro portafolio.",
    "clientsTitle": "Clientes atendidos",
    "clientsText": "Atendemos a una variedad de segmentos de clientes y somos una referencia en el mercado. Entienda cómo podemos proporcionar soluciones exclusivas para su mercado.",
    "learnMore": "Ver más",
    "aesText": "Verificar:",
    "contactTitle": "contacto",
    "contactText":"Contáctanos a través de los siguientes medios:",
    "clientsTitle": "Clientes",
    "clientsText": "Información sobre nuestros clientes.",
    "cadsTitle" :"Registration of Investment Funds",
    "footerText": "Contacto: contacto@investoros.com | Teléfono: (XX) XXXX-XXXX",
    "clientA": "name: Cliente A', description: 'Empresa de tecnología especializada en soluciones de inteligencia artificial para optimización de procesos industriales.",
    "clientB": "name: 'Cliente B', description: 'Correduría de inversiones líder en el mercado financiero, ofreciendo una amplia gama de productos y servicios.",
    "clientC": "name: 'Cliente C',description: 'Red de tiendas minoristas enfocadas en moda joven y accesorios, presente en todo el país." ,
   " clientD": "name: 'Cliente D',description: 'Empresa de consultoría en sostenibilidad y responsabilidad social corporativa, reconocida internacionalmente por sus iniciativas innovadoras. ",
    "lema":"↓ Con grandes inversiones vienen grandes riquezas $$$$$ ↓"
}
