{
    "navHome": "Home",
    "navReports": "Reports",
    "navClients": "Clients",
    "navContact": "Contact",
    "navMonitoring": "monitor",
    "navLogin": "Login",
    "introTitle": "Meet INVESTOROS",
    "introText": "Access an advanced, flexible, and easy-to-use platform. The best solution for financial data management that can meet the most stringent and demanding market needs. Furthermore, by modulating and processing the data, our experts provide reliable and accurate information with the best user experience. Additionally, the platform can be accessed online through data links, API, web browsers, and mobile devices. Choose a product that meets your needs by examining our portfolio.",
    "clientsTitle": "Served Clients",
    "clientsText": "We serve a variety of client segments and are a market reference. Understand how we can provide exclusive solutions for your market.",
    "learnMore": "See more",
    "aesText": "Check out:",
    "contactTitle": "Contact",
    "contactText":"Contact us through the following means:",
    "clientsTitle":"Clients",
    "clientsText": "Information about our clients.",
    "footerText": "Contact: contact@investoros.com | Phone: (XX) XXXX-XXXX" ,
    "clientA": "name: 'Client A', description: 'Technology company specializing in artificial intelligence solutions for optimizing industrial processes.",
    "clientB": "name: 'Client B',description: 'Leading investment brokerage in the financial market, offering a wide range of products and services.",
    "clientC": "name: 'Client C', description: 'Retail store network focusing on young fashion and accessories, present nationwide.",
    "clientD": "name: 'Client D',description: 'Consulting company in sustainability and corporate social responsibility, internationally recognized for its innovative initiatives.",
    "contactTitle": "Contact",
    "contactText": "Get in touch with us using the following methods:",
    "emailLabel": "Email:",
    "phoneLabel": "Phone:",
    "addressLabel": "Address:",
    "nameLabel": "Name:",
    "cadsTitle" :"Registration of Investment Funds",
    "emailInputLabel": "Email:",
    "messageLabel": "Message:",
    "submitButton": "Submit",
    "lema":"↓ With great investments comes great riches $$$$$ ↓"
}
